
/* Class = "NSButton"; ibShadowedToolTip = "Sichern beliebiger Kombinationen von Audioeffekten als Voreinstellung, die in der Effektübersicht angezeigt werden und wie jeder andere Audioeffekt funktionieren"; ObjectID = "177"; */
"177.ibShadowedToolTip" = "Sichern beliebiger Kombinationen von Audioeffekten als Voreinstellung, die in der Effektübersicht angezeigt werden und wie jeder andere Audioeffekt funktionieren";

/* Class = "NSButtonCell"; title = "Voreinstellung für Effekte sichern"; ObjectID = "178"; */
"178.title" = "Voreinstellung für Effekte sichern";

/* Class = "NSBox"; title = "Box"; ObjectID = "hNQ-lX-nPT"; */
"hNQ-lX-nPT.title" = "Box";
